/* Button in Timer */
"Edit" = "編集";

/* Button in Timer */
"Pause" = "一時停止";

/* Button in Timer */
"Reset" = "リセット";

/* Button in Timer */
"Start" = "スタート";

/* Initial title of timer */
"Timer" = "タイマー";

/* Status line in Timer */
"Total Time" = "合計時間";

